Repository: MezoPeeta/naqaa_ios
Catalog: Localizable.xcstrings
Source language: en
Languages: ar

source: Favorites
ar: المفضلات

source: Home
ar: الرئيسية

source: Meccan
ar: مكية

source: Medinan
ar: مدنية

source: No Reciters
ar: لا يوجد قراء

source: No Reciters Found
ar: لا يوجد قراء

source: No Surahs
ar: لا يوجد سور

# reciter.default.name
source: Ibrahim Al-Akdar
ar: ابراهيم الأخضر

source: Reciters
ar: القرآء

source: Search
ar: البحث

source: Settings
ar: الاعدادات

source: Surahs
ar: السور

source: Surahs -114-
ar: السور -١١٤-

source: The URL is invalid
ar: اللينك غير صحيح

source: Unable to Load Reciters
ar: حاول من جديد

# versesCount
source: %lld verses
ar: %lld آية
